<?php

    return [
        '1.0.0' => [
            'table表头固定在顶部',
        ],
        '1.0.1' => [
            '修复iframe嵌套情况下无法获取父元素dom'
        ],
        '1.0.2' => [
            '修复有nav-tabs时布局错误'
        ],
        '1.0.3' => [
            '修复未选中nav-tabs父容器'
        ],
        '1.0.4' => [
            '修复dom数组报错'
        ],
        '1.0.5' => [
            '修复获取不到style报错'
        ],
        '1.0.6' => [
            '修复setting弹窗高度撑满',
            '增加thead固定顶部功能',
            '第一个测试版本'
        ]
    ];
