<?php

    return [
        '1.0.0' => [
            'table表头固定在顶部',
        ],
        '1.0.1' => [
            '修复iframe嵌套情况下无法获取父元素dom'
        ],
        '1.0.2' => [
            '修复有nav-tabs时布局错误'
        ],
        '1.0.3' => [
            '修复未选中nav-tabs父容器'
        ],
        '1.0.4' => [
            '修复dom数组报错'
        ],
        '1.0.5' => [
            '修复获取不到style报错'
        ],
        '1.0.6' => [
            '修复setting弹窗高度撑满',
            '增加thead固定顶部功能',
            '第一个测试版本'
        ],
        '1.0.7' => [
            '修复顶部header中的icon在部分屏幕会竖向布局',
            '添加开启斑马纹选项',
            '添加开启边框选项',
            '添加开启尾列固定选项',
        ],
        '1.0.8' => [
            '修复未计算面包屑高度'
        ],
        '1.0.9' => [
            '修复顶部header中的icon在部分屏幕会竖向布局'
        ],
        '1.1.0' => [
            '添加开启首列固定选项'
        ]
    ];
